cp14-demiplan-active-rift-warning = {$name} начинает затягивать окружающих существ в демиплан!

cp14-demiplan-cannot-open = Вы не можете использовать {$name} здесь.
cp14-demiplan-cannot-open-end-round = Кристалл связи с демипланами неактивен. Открытие прохода невозможно.

cp14-round-end-monolith-50 = Кристалл связи с демипланами разряжен на половину.
cp14-round-end-monolith-discharged = Вы чувствуете, что связь с другими мирами начинает рваться... Сила кристалла связи иссякнет через { $time } { $units }, если не запитать его маной полностью...
cp14-round-end-monolith-recharged = Связь с другими мирами восстанавливается. Энергия кристалла связи восстановлена.
cp14-round-end = Кристалл связи с демипланами окончательно разрядился. Связь с другими мирами оборвалась. "Интересная" часть этой истории окончена...


cp14-demiplane-echoes = Эхо голосов

cp14-demiplane-countdown = Демиплан начинает коллапсировать! У вас {$duration} минут, чтобы покинуть его!