cp14-demiplan-active-rift-warning = {$name} начинает затягивать окружающих существ в демиплан!

cp14-demiplan-cannot-open = Вы не можете использовать {$name} здесь.
cp14-demiplan-cannot-open-end-round = Монолит неактивен. Связь с демипланами невозможна.

cp14-round-end-monolith-discharged = Вы чувствуете, что связь с другими мирами начинает рваться... Сила монолита иссякнет через { $time } { $units }, если не зарядить его маной...
cp14-round-end-monolith-recharged = Связь с другими мирами восстанавливается. Энергия монолита восстановлена.
cp14-round-end = Монолит окончательно разрядился. Связь с другими мирами оборвалась. "Интересная" часть истории здесь окончена...