cp14-demiplane-map-title = Карта навигации демипланов

cp14-demiplane-map-eject = Извлечь координаты
cp14-demiplane-map-eject-tooltip = Вы создаете временный ключ, который при использовании на пространственную арку создаст кратковременный проход внутрь демиплана.

cp14-demiplane-map-revoke = Свернуть связь
cp14-demiplane-map-revoke-tooltip = Если вы умудрились потерять ключ, либо по какой либо причине хотите аварийно закрыть открытый демиплан, используйте это. Сворачивание запускает таймер в 2 минуты, по истечению которого указанный демиплан закроется, и вы сможете получить его координаты заного.