cp14-roles-antag-vampire-name = Вампир

cp14-roles-antag-vampire-briefing-night-childrens = Как представитель дневнейшего клана Детей ночи, вы заявляете права на этот город. Работая из тени и не раскрывая своего присутствия обычным смертным, найдите и уничтожьте другие кланы, доказав свое превосходство.
cp14-roles-antag-vampire-briefing-unnameable = Как представитель древнейшего клана Неназываемых, вы заявляете права на этот город. Работая из тени и не раскрывая своего присутствия обычным смертным, найдите и уничтожьте другие кланы, доказав свое превосходство.
cp14-roles-antag-vampire-briefing-devourers = Как представительдревнейшего клана Пожираталей, вы заявляете права на этот город. Работая из тени и не раскрывая своего присутствия обычным смертным, найдите и уничтожьте другие кланы, доказав свое превосходство.

cp14-roles-antag-vampire-objective = Как представитель одного из древнейших вампирских кланов, вы заявляете права на этот город. Работая из тени и не раскрывая своего присутствия обычным смертным, найдите и уничтожьте другие кланы, доказав свое превосходство.

cp14-roles-antag-blood-moon-cursed-name = Проклятый кровавой луны
cp14-roles-antag-blood-moon-cursed-objective = Некоторые существа теряют голову, и могут совершать немыслимые зверства, когда из-за горизонта всходит проклятая кровавая луна...
cp14-roles-antag-blood-moon-cursed-briefing = Кровавая луна обретает контроль над вашими помыслами. В вас просыпается жажда крови, и голоса в вашей голове твердят только одно: Убивай, убивай, убивай... убивай, пока луна в расцвете сил. Убивай, пока солнце не восстановило твой рассудок.