# Cloak
ent-CP14ClothingCloakArmoredRed = бронированная красная накидка
    .desc = Огромные металлические наплечники дают дополнительную защиту от отрубания головы.
ent-CP14ClothingCloakBlacksmithArpon = фартук кузнеца
    .desc = Свободные кожанные полоски, все еще фактически являющиеся одеждой. 
ent-CP14ClothingCloakHoodieYellow = желтый короткий плащ с капюшоном
    .desc = Защищает ваши плечи и голову от холода и интереса противоположного пола.

# Helmet
ent-CP14ClothingHeadHoodieYellow = желтый капюшон
    .desc = Вы получаете +2 к броскам скрытности от внимания противоположного пола.

# Mask
ent-CP14ClothingMaskSinner = маска грешника
    .desc = Маска предназначенная для ношения не самыми светлыми личностями. Палачи надевают их на себя и на жертву перед казнью.
ent-CP14ClothingEyesMonocle = монокль
    .desc = Аристократично, модно, да еще и с позолотой.
ent-CP14ClothingEyesGoldGlasses = золотые очки
    .desc = Аристократично, модно, да еще и с позолотой.

# Pants
ent-CP14ClothingPantsHarlequinRed = красно-желтые штаны арлекина
    .desc = С одной стороны кроваво красные, с другой стороны солнечно желтые. Дуальность жизни и смерти всегда хороший повод для шуток.
ent-CP14ClothingPantsAristocratic = штаны аристократа
    .desc = Они из достаточно дорогой ткани, чтобы вы не хотели в них шляться по пещерам.

# Shirt
ent-CP14ClothingShirtHarlequineRed = красная рубаха арлекина
    .desc = На ней не видно пятен крови, которые остаются после неудачных шуток.
ent-CP14ClothingShirtSteampunk = укрепленная латунью рубашка
    .desc = Белая рубашка, укрепленная латунными вставками.

# Shoes
ent-CP14ClothingShoesBlack = простые черные ботинки
    .desc = Влагу они не удержат, но это лучше чем ходить босиком.
ent-CP14ClothingAristocraticShoesBlack = черные туфли аристократа
    .desc = Они достаточно дорогие, чтобы вы не хотели в них шляться по пещерам.