cp14-alert-level-announcement = Внимание! Уровень угрозы города теперь { $name }! { $announcement }

cp14-alert-level-safe = Безопасно
cp14-alert-level-safe-announcement = Угрозы городу нет. Горожане могут спокойно вернуться к своим обязанностям.

cp14-alert-level-minor = Незначительная угроза
cp14-alert-level-minor-announcement = Городу предстоит небольшая угроза. Горожанам рекомендуется быть внимательными и не покидать пределы города в темное время суток. Стража должна находиться на своих постах вооруженными и готовыми к бою.

cp14-alert-level-major = Большая угроза
cp14-alert-level-major-announcement = Городу предстоит большая угроза! Призываем всех жителей объединиться и подготовиться к защите своих домов и семей.