cp14-trait-category-physical = Физические особенности
cp14-trait-category-background = Предыстория
cp14-trait-category-speech = Особенности речи

# Physical

cp14-trait-blindness-name = Слепота
cp14-trait-blindness-desc = Вы слепы от рождения, и никакая магия не способна исцелить вас.

cp14-trait-poor-vision-name = Близорукость
cp14-trait-poor-vision-desc = Пара метров вперед, и все расплывается перед вашими глазами.

cp14-trait-narcolepsy-name = Дремотная Хворь
cp14-trait-narcolepsy-desc = Вы чувствуете себя вялым, и периодически засыпаете на ровном месте.

cp14-trait-muted-name = Немота
cp14-trait-muted-desc = Все что вы можете - бессвязно мычать. Блага вербальной коммуникации недоступны вам.

cp14-trait-snoring-name = Громкий храп
cp14-trait-snoring-desc = Спать рядом с вами просто невозможно, потому что во все вы жутко громко храпите.

# Backgrounds

cp14-trait-bg-entertainer-name = Артист
cp14-trait-bg-entertainer-desc = Вам нравится выступать на публике. Вы знаете, как их развлечь, очаровать и даже воодушевить. Ваша поэзия может трогать сердца слушателей, пробуждать в них горе или радость, смех или гнев. Ваша музыка ободряет их или заставляет скорбеть. Ваши танцы захватывают, а шутки всегда смешны. Чем бы вы ни занимались, ваша жизнь тесно связана с искусством.

cp14-trait-bg-soldier-name = Солдат
cp14-trait-bg-soldier-desc = Сколько вы помните, в вашей жизни всегда была война. С молодости вы проходили тренировки, учились использовать оружие и доспехи, изучали технику выживания, включая то, как оставаться живым на поле боя. Вы могли быть частью армии страны или отряда наёмников, а может, были местным ополченцем во время войны.