cp14-book-bestiary = Бестиарий существ от Гильдии Авантюристов «Ветер Сильфории»
      Первое издание.
      Привет искатель приключений, мы такие же искатели, как и ты, изучали существ что б новобранцам было легче встречать эту угрозу и получить больше шансов выжить. Помни что мы добровольцы и не все знания могут быть абсолютно точными, но мы старались узнать, как можно больше истины про этих тварей.
      Нежить:
      Зомби
      •Описание: Медлительная нежить, созданная или магией некромантов, или неуспокоенной душой при жестокой смерти. Внешне это полуразложившиеся, иногда вооружённые существа, движимые тупыми инстинктами пожрать свежего мяса.
      •Поведение:
      oТактика боя: Зомби атакуют в группе, окружая цель и используя численное преимущество. Они не боятся боли и продолжают двигаться, даже если лишены конечностей. Их удары не точны, но челюсть у них работает исправно.
      oЧасто служат «пушечным мясом» для других более сильных существ.
      •Сильные стороны:
      oЗомби-одиночка не так страшен, как толпа гнилушек. Толпой могут зажать в угол и отведать твоего тела. Всегда следи что б был путь отхода
      oНюх. Чёрт пойми, как они это делают, но даже в полной темноте они могут вынюхать твоё тело. Поэтому всегда равняй счеты – следи что б у тебя было освещение что бы увидеть эту гниль у себя за спиной пока он не откусил тебе руку
      •Слабости:
      oОчень медлительные. Если ты не ранен можешь уйти от толпы даже пешком будучи в латах. Но идти спокойно как на прогулке мы бы не советовали
      ________________________________________
      Скелет
      •Описание: Полу-разумная нежить, в основном обитающая в демипланах. Обычно вооружён костяной глефой и честно сколько мы не изучали этих тварей – так и не поняли откуда они достают костяное лезвие, может с друг друга делают. Так же часто себе делают факела, ибо в темноте они не видят. Что иронично среди скелетов есть и «адекватные» создания с которыми даже пообщаться можно, но чаще всего они бегут на тебя как идиоты, крича на весь демиплан.
      •Поведение:
      oТактика боя:
      Скелеты чаще всего пытаются в тактические решения понимая свою слабость перед группой авантюристов. Ловушки, использования зомби как живого щита или подкрепления, выхватывание оружия у авантюриста – все это прелести боя с ними. Правильно оценивай обстановку в бою с ними. Их оружие не такое опасное как обычный меч, но машут им часто, да и броню они не носят, движения у них не ограниченны ничем.
      В бою стараются фокусироваться на слабых целях, таких как маги или раненые персонажи. Старайтесь прикрывать друг друга и тогда скелет не станем серьёзной проблемой.
      •Сильные стороны:
      oЛовкость и быстрая реакция. Использование примитивных тактик с учетом местности.
      oХорошо организованы в группе если скелетов несколько.
      •Слабости:
      oХрупкая структура тела делает их уязвимыми к ударам. Пара точных ударов и они рассыпаются на корм собакам.
      ________________________________________
      Гидра
      •Описание: двуглавая змея чудовище. Крайне шустрая тварь и любит прятаться в траве.
      •Поведение:
      oТактика боя:
      Очень быстро подползает и чаще всего неожиданно для группы – смотри под ноги.
      •Сильные стороны:
      oИногда собираются в стаи, но большой угрозы от них нет
      oВысокая скорость передвижения - от них крайне проблематично убежать
      •Слабости:
      oКрайне слабое тело, даже пара ледяных осколков заставит эту змею отправится в свой рай
      ________________________________________
      Рой москитов
      •Описание: Скопление насекомых кровососов, объединившихся в рой. Эти крайне живучие комары та ещё головная боль, заставляющая тебя выходить из укрытий прямо в толпу более опасных существ.
      •Поведение:
      oТактика боя:
      Атакуют массой, непрерывно изматывая цель.
      Их укусы почти не опасны сами по себе, но их скорость высасывания твоих питательных соков сильнее чем у дворфа с чашкой эля.
      Почти незаметны в темноте. И знаешь, что авантюрист – почти это очень неподходящее слово. Чаще всего ты их заметишь, когда услышишь противное «зззз» рядом с своим ухом.
      •Сильные стороны:
      oПолностью игнорируют физический урон от одиночных атак. Этот рой буквально устанешь хлопать ладошками или рубить кинжалами. Прижигай их пламенем желательно сразу по площади делая из них жареную присыпку для рыбок.
      oКрайне незаметны в темноте. Внимательно следи за обстановкой особенно в пещерах. Лучше с далека кинуть пару простых огоньков чем потом тратить несколько литров своей крови при попытке сделать на месте.
      •Слабости:
      oУязвимы к заклинаниям массового действия огня
      oКроме шанса слегка высохнуть не предоставляют серьёзной угрозы.
      ________________________________________
      Кроты-шестилапы
      •Описание: Подземные хищники с невероятной силой рытья и внезапными атаками из земли. Уж не знаю, как такую тварь вообще создали на этом и других мирах, но, когда она вылезла прямо под ногами у одного из исследователей, он «чуть» не обмочился. Видишь, Зевр, я написал почти, пожалуйста, не заставляй меня переписывать издание из-за твоего косяка же.
      •Поведение:
      oТактика боя:
      Кроты чаще всего внезапно нападают из-под земли, целясь в одиночные цели и мешая заклинателям использовать свои умения. Старайтесь что бы в отряде всегда был хотя бы один воин с мечом и щитом.
      Если бой идёт не в их пользу, быстро зарываются обратно и выползают для перегруппировки.
      oЧасто рядом с кротом 2-3 особи ещё поэтому они та ещё заноза для одиночек авантюристов.
      •Сильные стороны:
      oВысокая скрытность и внезапность атак.
      oКрайне манёвренные животные если их можно причислить к животным обычным. Хотя мясо у них вкусное конечно.
      •Слабости:
      oЗависимы от подземной среды, теряют преимущество на открытой местности. И крайне лёгкая цель для экипированного воина.
      ________________________________________
      Динозавры Юмкарапторы
      •Описание: Двуногая ящерица размером чуть выше человека, обитающие в лесах на открытой природе. И хоть бы один из них был травоядным…эх. У этих динозавров зеленый окрас с коричневыми пятнами на спине. Не переживайте если плохо видите дальние расстояния. Они быстро подбегут что б вы получше их рассмотрели.
      •Поведение:
      oТактика боя:
      Хищники атакуют стремительно, используя скорость и острые зубы. От этого вида нереально убежать даже если будете бегать в одном белье. 
      Не смотря на то что их телосложение не особо защищает от холодного оружия, они не особо стараются отходить во время сражения что часто портит жизнь заклинателям.
      Обычно действуют в одиночку, но могут быть частью стаи.
      •Сильные стороны:
      oВысокая скорость хищников. Старайтесь обзавестись бронёй для встречи с ними и особенно защищайте заклинателей и лучников.
      •Слабости:
      oВ бою против группы не предоставляют большой угрозы
      oЛовушки и преграды могут остановить их продвижение. Используйте местность под свои нужды. Заставьте динозавров пожалеть, что они не травоядные!
      Вот и подошел к концу первое издание Бестиария. Надеюсь эти советы помогут тебе авантюрист не отправится к своим предкам раньше времени. Поддержи Бестиарий если хочешь дав пожертвование своему гильдмастеру. Нам будет приятно. Удачи друг!