cp14-book-text-guild-moral = Гильдейская мораль авантюриста — это неофициальный свод принципов, который помогает группе авантюристов взаимодействовать честно и уважительно. Следование этим правилам не только укрепляет боевой дух команды, но и делает приключения более гармоничными и интересными.

      Ниже приведены основные положения Гильдейской морали:
    ________________________________________
    1. Принцип равного дележа сокровищ
    •	Общий фонд: 
	Все золото и ценные предметы, найденные в походах, вначале помещаются в общий фонд. После экспедиции распределение осуществляется поровну или в соответствии с вкладом каждого члена команды.
    •	Личные находки: 
	Если игрок находит предмет в одиночку (например, в момент, когда отдалился от группы), то он может оставить его себе. Однако подобные находки следует обсуждать с командой, чтобы не вызвать недопонимания.
    •	Приоритет в экипировке: 
	Если один из членов нуждается в определённом предмете для усиления группы (например, если магу выпал магический посох), то ему предоставляется право первым претендовать на этот предмет. В случае если авантюрист воспользовался приоритетом в прошлой делении то в следующем он последний получает деление для соблюдения равенства. 
    2. Взаимопомощь и лечение
    •	Оказание помощи: 
	Лечение раненых членов команды — это обязанность целителей и тех, кто владеет исцеляющими навыками. Однако они вправе отказать в лечении, если оно ставит под угрозу общую безопасность команды (например, когда манны осталось мало и грядёт более сложная битва).
    •	Согласие на помощь: 
	Никто не обязан оказывать помощь тому, кто неуважительно обращается с другими или часто пренебрегает интересами команды.
    •	Поддержка в бою: 
	Участники не обязаны жертвовать собой, но все должны приложить усилия, чтобы поддержать и защитить друг друга, если это возможно и целесообразно.
    •	Павшие авантюристы: 
	Если авантюрист вашей команды умер в подземелье или в иных обстоятельствах группе рекомендуется вернуть тело в город для воскрешения если это возможно. В случае невозможности перемещения следует забрать с тела ценные вещи для группы, а также личные близкие вещи авантюриста для передачи его родственникам, так же желательно устроить похороны на месте с подручных вещей если это не сильно затруднит группу для почести павшего.
    3. Этика изгнания и исключения из команды
    •	Нарушение доверия: 
	Если игрок проявляет агрессию по отношению к союзникам, крадёт из общего фонда или постоянно вредит команде, его могут изгнать. Решение принимается коллективно и единогласно, без исключений.
    •	Шанс на исправление: 
	Гильдия может предложить провинившемуся участнику искупить вину — дополнительными обязанностями, отработкой ущерба или помощью в подготовке к следующему походу.
    •	Закон для всех: 
	Никто, даже лидер, не может быть исключен из команды без согласия всех участников. Это правило обеспечивает равенство и предотвращает злоупотребление властью.
    •	Выход из группы: 
	Eсли авантюрист по какой-либо причине решил покинуть текущую группу он должен оповестить каждого участника своей группы желательно с указанием причины. После того как авантюрист покидает состав есть традиция кидать на землю медную монету группе (или другим номиналом) – как знак того что даже уходя он не считает их противниками, группа же в ответ должна кинуть монету такой же стоимости как обратное подтверждение дружбы. Монеты остаются на земле, и группа мирно расходится. Если деление не происходило до разделения, то оно обязано произойти для справедливости участников. Вещи авантюриста остаются при нем (если он не нёс до этого вещи другого участника группы) 
    4. Приоритет в тратах и распределении средств
    •	Закупка снаряжения: 
	Приоритет в расходовании золота из общего фонда отдаётся улучшению снаряжения, обеспечивающего безопасность всей группы (зелья исцеления, защитные амулеты и т.д.).
    •	Индивидуальные потребности: 
	Если у кого-то возникает нужда в специфическом предмете (например, новый комплект доспехов), он может получить согласие на дополнительную долю, если это оправданно.
    •	Честность в финансах: 
	Каждый участник может внести предложение о том, как лучше потратить общие средства, и решение принимается большинством голосов.
    5. Принципы уважения и взаимодействия
    •	Взаимоуважение и честность: 
	Оскорбления, угрозы или другие проявления неуважения к другим членам гильдии считаются нарушением морали. Команда должна поддерживать здоровую атмосферу, где каждый чувствует себя ценным.
    •	Роль и вклад каждого: 
	Уважение к ролям и способностям каждого участника группы обязательны. Каждый должен иметь возможность участвовать в обсуждении стратегий и тактики на равных.
    •	Конфиденциальность решений: 
	Внутренние споры и решения команды остаются в гильдии. Слишком активное обсуждение этих тем с посторонними может привести к лишним конфликтам или испорченным отношениям с другими группами.
    6. Обязательства перед Гильдией
    •	Обещание о возвращении: 
	Каждый авантюрист обязуется вернуться в гильдию с отчетом о своих действиях, вне зависимости от результата задания. Помните, авантюрист, который провалил задание лучше, чем мертвый. Вы должны быть готовы умереть, но все же вас ждут товарищи и родные.
    •	Выполнение миссий до конца: 
	Бросить миссию посреди пути считается не только нарушением морали, но и проявлением неуважения ко всей гильдии. Исключения составляют случаи угрозы жизни, которой невозможно противостоять.
    •	Соблюдение духа авантюриста: 
	Гильдейцы не только выполняют задание, но и стремятся сохранять честь и моральное лицо гильдии перед другими группами и сообществами.
    ________________________________________
    