cp14-book-text-pantheon-gods-sileita-imitators = [head=2]Подражатели Богов[/head]

    • [bold]Имена[/bold]: [italic]Эхо-Духи, Масконосцы, Псевдобожественные.[/italic]
    
    Подражатели — это существа, духи, фантомы или одержимые, которые принимают облик, речь, повадки и цели одного из богов, не обладая их благословением или санкцией. Они не являются истинными служителями, но могут внешне неотличимо копировать божественные проявления. Этот феномен встречается как в ритуальном искусстве и магии убеждения, так и в бессознательных формах искажённой веры. есть и уникальные существа созданные бессознательно, под влиянием магических аномалий, эгрегоров(коллективный разум) веры или Войда.

    {"[head=2]Общее о природе Подражателей[/head]"}

    Не получают силы от самого бога, но могут использовать ритуалы имитирующие чудеса и/или энергию бога.
    Часто появляются в местах сильного религиозного напряжения — в пустующих храмах, на полях битв, где поклонялись богам, или в регионах, забытых жречеством.
    Некоторые Подражатели — духи, возникшие из эхо коллективной веры и взявшие в себя энергию богов, другие — смертные, захваченные идеей.
    Иногда бог знает о подражателе, но не реагирует — считая его 'шумом веры'.

    {"[head=2]Типология Подражателей[/head]"}

    {"[head=3][color=goldenrod]Теневые Лики[/color][/head]"}

    Существа, копирующие внешний облик и повадки богов. Часто ими являются духи которые в момент эволюции напитались энергией богов, или жившие в это время в местах религиозного возмущения.
    {"[italic]Пример[/italic]: Дух, проживающий у алтаря богини перенимает её внешность и повадки, становясь слабой копией."}

    {"[head=3][color=goldenrod]Духи Эха[/color][/head]"}

    Бестелесные образования, возникающие из избытка молитв или страха. Не имеют воли, но отражают конкретную сторону бога — гнев Джелариона, сострадание Архофеи и т.д. Могут 'заражать' людей, делая их временными носителями поведенческого паттерна. Часто появляются рядом с детьми, пережившими религиозную травму или экстаз.
    {"[italic]Пример[/italic]: силуэт Ирумеля в разрушенных храмах призывающий к состраданию."}

    {"[head=3][color=goldenrod]Теомимы («богоподобники»)[/color][/head]"}

    Дух который перенял во время своего развития энергию бога или войда и прошёл эволюцию в высшего духа, став ближе к своему богу. Может проявить самосознание или получить одержимость другими существами, ставь злой карикатурой на бога - мнемокрады. Это злобные, фанатичные копии богов. Они крадут образ, речь и силу божества, искажают их, действуют от имени, которого не получали. Некоторые мнемокрады собирают собственных 'лже-культистов', убеждая их в своей подлинности.

    {"[head=3][color=goldenrod]Осколки Воли[/color][/head]"}

    Появляются в местах, где бог ранее проявлялся. Это — осколки прошлых проявлений, потерявшие связь с источником. Они неразумны, но несут повадки, голос и паттерн поведения божества. Являются 'живым' воспоминанием о событиях бога на тот момент. Могут быть опасны, если поверят, что им снова нужно 'исполнить волю'.
