cp14-book-text-pantheon-gods-sileita = Пантеон Силейты делится на три великих ранга: [bold]Абсолюты, Старшие Боги и Младшие Боги[/bold]. Вера в богов влияет на политическую, духовную и магическую жизнь всех народов Силейты. Некоторые божества запрещены к почитанию, другие почитаются как официальные покровители стран или организаций.
    {"[italic]'Я — Наблюдатель, храмовник из Ордена Хранителей Истин, призванный собирать сведения о всех богах Силейты без предвзятости. Мы не молимся. Мы записываем. Ни один бог не достоин поклонения, пока не будет понятен в полном объёме. Ни один не выше другого. Все — части сложной картины.'[/italic]"}

    {"[head=2]Абсолюты — Первые Силы[/head]"}

    {"[head=3][color=purple]Томер[/color][/head]"}

    •[italic]Имена[/italic]: Изменчивый, Первопротиворечие, Лепящий. Отринутый.
    •[italic]Идея[/italic]: Хаос, метаморфозы, биологическая и метафизическая эволюция.
    •[italic]Символ[/italic]: Спираль из расползающихся форм.
    •[italic]Присутствие[/italic]: Физический облик заточён в божественной тюрьме. Его 'пришествия' — катастрофы: мутации, взрывы чужеродных биомов, падения плоти с неба. Влияние Томера - проблески его энергии способные изменять окружение вокруг.
    •[italic]Характер[/italic]: Его нельзя назвать злом — он вне понятий добра. Это слепая любознательность в разрушении. Он изменяет ради самого изменения. Разум пульсирующего мира, который мечтает стать чем-то новым.
    •[italic]Отношение к смертным[/italic]: Интересуется ими как материалом. Он — не палач, а ремесленник. Бесстрастный, но внимательный.
    •[italic]Комментарий[/italic]: Опасен не столько силой, сколько тем, что заражает умы идеей разрушения как метода прогресса. Его запрещение законом оправдано. Его учение — сладкий яд.

    {"[head=3][color=purple]Альтаран[/color][/head]"}

    •[italic]Имена[/italic]: Мерцающий Суд, Ход Потоков, Наблюдающий Сквозь Века.
    •[italic]Идея[/italic]: Время, темпоральные течения, суд, порядок.
    •[italic]Символ[/italic]: Вечный круг с внутренними часами, бегущими в разные стороны.
    •[italic]Присутствие[/italic]: Никогда не является в виде плоти. Никогда не был замечен в Силейте однако было замечено присутствие в Войде.
    •[italic]Характер[/italic]: Абсолютно беспристрастен. В нём нет гнева, только уравнение. Противен смертным тем, что не прощает — но и не мстит. Является внегласным лидером всего пантеона и контролирующей инстанцией.
    •[italic]Отношение к смертным[/italic]: Видит их как единицы в модели. Не отрицает значимости личности, но признаёт лишь её влияние на ход времени.
    •[italic]Комментарий[/italic]: Если бы все боги исчезли, Альтаран остался бы наблюдать за тем, как рушится их работа.

    {"[head=3][color=purple]Релафир и Вестрис[/color][/head]"}

    •[italic]Имена[/italic]: Близнецы Перехода, Ключ и Замок, Первородные Врата. Волк и овца.
    •[italic]Идея[/italic]: Жизнь, смерть, душа, реинкарнация, Войд.
    •[italic]Символ веры[/italic]: Переплетённые круги с оком в центре.
    •[italic]Присутствие[/italic]: В момент рождения — Вестрис наблюдает. В момент смерти — Релафир провожает. В глубокой тишине и в последнем вздохе — оба. Физически появлялся только Релафир в судный день Бафамира.
    •[italic]Характер[/italic]:
    - Вестрис — мягка и задумчива, как весеннее утро.
    - Релафир — сдержан и неизбежен, как ночь.
     Они не спорят. [bold]Их единство фундаментально.[/bold]
    •[italic]Отношение к смертным[/italic]: Не судят, не поощряют, не уговаривают. Они просто есть. Сопровождают, не вмешиваясь.
    •[italic]Комментарий[/italic]: Страшны не своей силой, а тем, что имеют право её применить. Некроманты и опытные лекари могут принимать веру близнецов ради изучения воскрешения и перерождения.

    {"[head=2]Старшие Боги — Перворождённые[/head]"}

    {"[head=3][color=forestgreen]Ирумель[/color][/head]"}

    •[italic]Имена[/italic]: Упавший Щит, Верный, Последний из Звёздных.
    •[italic]Идея[/italic]: Защита, честь, самопожертвование.
    •[italic]Символ веры[/italic]: Разбитый щит, испускающий свет.
    •[italic]Присутствие[/italic]: [bold]Считается погибшим[/bold] в божественной войне. Но в руинах храмов его присутствие ощущается как зов к долгу. Говорят, можно увидеть раненный силуэт в бывших местах его веры.
    •[italic]Характер[/italic]: Был воплощением служения. Говорили, он молчал часами, но одним взглядом убеждал армию.
    •[italic]Отношение к смертным[/italic]: Видел в них, возможно, больше, чем они заслуживали. Верил, что их стоит защищать любой ценой.
    •[italic]Комментарий[/italic]: Если он и мёртв, то в таком случае - боги смертны. Это тревожит.

    {"[head=3][color=forestgreen]Девиас / Фенор[/color][/head]"}

    •[italic]Имена[/italic]: Серебряный Тень, Шёпот во Сне, Слушающий Неназванное.
    •[italic]Идея[/italic]: Сны, тайны, предвидение, сокрытие.
    •[italic]Символ[/italic]: Глаз, вертикально закрытый пальцем.
    •[italic]Присутствие[/italic]: Почти никогда не является физически, однако через ритуалы с ним можно недолго поговорить, но цена будет велика.
    •[italic]Характер[/italic]: Тихий и доброжелательный, но тревожный. Говорит намеками. Обладает чудовищным знанием.
    •[italic]Отношение к смертным[/italic]: Предупреждает, но не вмешивается. Кто слушает — тот спасён. Кто требует — тот сходит с ума.
    •[italic]Комментарий[/italic]: Не враг. Но и не союзник.

    {"[head=3][color=forestgreen]Джеларион[/color][/head]"}

    •[italic]Имена[/italic]: Чёрное Пламя, Кровавый Учитель, Отголосок Обиды.
    •[italic]Идея[/italic]: Месть, ярость, расплата, гнев.
    •[italic]Символ[/italic]: Пылающее сердце, пронзённое кинжалом.
    •[italic]Присутствие[/italic]: Приходит в момент клятвы мести. Часто не напрямую, а через видения или галлюцинации в момент клятвы.
    •[italic]Характер[/italic]: Обжигающе яркий, с хищной харизмой.
    •[italic]Отношение к смертным[/italic]: Любит их боль, но не ради страдания.
    •[italic]Комментарий[/italic]: Он опасен не тем, что даёт силы, а тем, что делает жертву сладкой.

    {"[head=3][color=forestgreen]Меркас[/color][/head]"}

    •[italic]Имена[/italic]: Бальзамирующий Свет, Милосердный Брат, Тот, кто Чистит.
    •[italic]Идея[/italic]: Исцеление, очищение, воскрешение.
    •[italic]Символ[/italic]: Белая ладонь, отгоняющая тьму.
    •[italic]Присутствие[/italic]: Является в чудесах: когда смертельное исчезает без следа, когда проклятие рушится.
    •[italic]Характер[/italic]: Спокоен. Не осуждает, но не забывает. Говорит мягко, действует точно.
    •[italic]Отношение к смертным[/italic]: Видит в них возможность для восстановления.
    •[italic]Комментарий[/italic]: Из всех он ближе всего к тому, что называют 'добром'. Но и он не без тени. Очищение может стать одержимостью.

    {"[head=2]Младшие Боги — Вознесённые или Вторые Потомки[/head]"}

    {"[head=3][color=blue]Рихьярд / Хельмир[/color][/head]"}

    •[italic]Имена[/italic]: Железный Взгляд, Покровитель Дуэлей, Вечный Полководец.
    •[italic]Идея[/italic]: Война, битва, честь.
    •[italic]Символ[/italic]: Перекрещённые мечи над шлемом.
    •[italic]Присутствие[/italic]: Часто — лично, в теле солдата любой расы скрывая свою истинную сущность. Говорит через пылающее воодушевление воина.
    •[italic]Характер[/italic]: Груб, но честен. Его уважение надо заслужить. Он не про победу — он про схватку.
    •[italic]Отношение к смертным[/italic]: Любит тех, кто дерётся не ради убийства, а ради достоинства. Тифлинги являются родными существами его личного плана войны.
    •[italic]Комментарий[/italic]: Опасен там, где культ превращает войну в игру. Но необходим, где честь выше страха.

    {"[head=3][color=blue]Архофея[/color][/head]"}

    •[italic]Имена[/italic]: Матерь Объятия, Согревающая Рана, Цветок после Шторма.
    •[italic]Идея[/italic]: Любовь, доброта, семья.
    •[italic]Символ[/italic]: Распущенное сердце с лепестками.
    •[italic]Присутствие[/italic]: Её образ может проявится во время свадебных церемоний, и в других сильных эмоциональных моментах.
    •[italic]Характер[/italic]: Искренняя и сострадательная. Говорит как мать.
    •[italic]Отношение к смертным[/italic]: Принимает всех. Даже падших. Особенно их. 
    •[italic]Комментарий[/italic]: Её вера часто осмеяна как 'слабая'. Но именно она держит людей от последней черты.

    {"[head=3][color=blue]Лумера[/color][/head]"}

    •[italic]Имена[/italic]: Путеводная в Ночи, Тихая Учительница, Око Луны.
    •[italic]Идея[/italic]: Ночь, звёзды, знание, обучение.
    •[italic]Символ[/italic]: Полумесяц, из которого струятся лучи.
    •[italic]Присутствие[/italic]: Часто физически, в облике гарпии. Она — одна из немногих, кто действительно ходит среди людей. Часто появляется в Крайхеле. Известна своими публичными лекциями, хотя её лицо почти никто не запоминает.
    •[italic]Характер[/italic]: Мудрая, ироничная, заботливая. Учит не словами, а вопросами.
    •[italic]Отношение к смертным[/italic]: Ценит стремящихся к знаниям и тех, кто встал из мрака.
    •[italic]Комментарий[/italic]: Её боятся лжецы. Жрецы пытаются найти связь между Лумерой и алой луной.

    {"[head=3][color=blue]Сильфория[/color][/head]"}

    •[italic]Имена[/italic]: Ветер Жажды, Хозяйка Приключений, Бесстрашная.
    •[italic]Идея[/italic]: Авантюры, исследование, свобода.
    •[italic]Символ[/italic]: Листья на ветру.
    •[italic]Присутствие[/italic]: Часто путешествует инкогнито. Может быть любой: нищенкой, стариком, гильдмастером.
    •[italic]Характер[/italic]: Энергичная, шальная, с заразительным смехом. Любит спор.
    •[italic]Отношение к смертным[/italic]: Ценит тех, кто рискует. Презирает тех, кто живёт под замком страха.
    •[italic]Комментарий[/italic]: Единственная из богов, к кому хочется сесть у костра. Она смеётся и за тобой, и с тобой. Бывший высший дух ветра который получил благословение от Релафир и Вестрис и становление богиней после отражения нападения левиафана.

    {"[head=3][color=blue]Алеона[/color][/head]"}

    •[italic]Имена[/italic]: Суд Света, Стальная Хранительница, Глаз Империи.
    •[italic]Идея[/italic]: Правосудие, защита, закон.
    •[italic]Символ[/italic]: Весы, окружённые сиянием.
    •[italic]Присутствие[/italic]: В залах правосудия Империи Зелласиан. Может явиться лично, если суд грозит стать фарсом.
    •[italic]Характер[/italic]: Безупречно хладнокровна. Не отворачивается от боли, но не принимает слёз как аргумент.
    •[italic]Отношение к смертным[/italic]: Видит в них подданных справедливости. Верит в исправление, но наказывает без колебаний.
    •[italic]Комментарий[/italic]: Империя называет её своей богиней. Но она служит не трону — а правде. И это делает её страшнее, чем весь пантеон.

    {"[head=3][color=blue]Осиф[/color][/head]"}

    •[italic]Имена[/italic]: Шторм, Ненасытность, Морская Глубина.
    •[italic]Идея[/italic]: Своенравность, непокорность, морское безумие.
    •[italic]Символ[/italic]: Две волны, движущиеся навстречу друг другу.
    •[italic]Присутствие[/italic]: Почти никогда не появляется в мире, но его дитя -  Левиафан — живёт в глубинах океанов и морей.
    •[italic]Характер[/italic]: Взрывной характер, никогда не знаешь, чего от него ожидать.
    •[italic]Отношение к смертным[/italic]: Может как помогать, так и топить целые побережья и флоты, его дитя презирает любое существо.
    •[italic]Комментарий[/italic]: Божество Океанов, Вод и Бурь. Во время божественной войны он поддержал Томера и с помощью энергии Лумеры породил Левиафана — монстра, который во время войны с Янтакиники потопил почти все корабли Зелласской Империи и сражался в забытой эпохе с Сильфорией.
