cp14-book-text-tiefling-gambit = [head=1]Гамбит Тифлинга[/head]
    Рекомендуется 3+ игроков
    
    •[bold]Цель:[/bold] Выбросить наибольшее количество очков в раунде
    
    •[bold]Ход игры:[/bold] Игроки делают ставки, которые будут размещены в банк в центре стола.
    (Например, каждый из 4 игроков решает поставить по [color=chocolate]5c[/color], в таком случае банк - [color=chocolate]20c[/color])
    
    После определения размера банка игроки по часовой стрелке бросают кубик; [bold]Тот, кто выкинул больше всех - победил.[/bold]
    
    Если у нескольких игроков выпадает одинаковое число, в действие вступают правила [bold]ШТУРМА[/bold]. Эти игроки перекидывают кости, с целью окончательно определить победителя.
    
    •[bold]Гамбит: [/bold]После завершения изначальных бросков, игроки, выбросившие на кубике единицу во время изначального броска, могут решить докупить переброс за половину от изначальной ставки. В случае ШТУРМА, броски гамбита делаются [bold]ДО[/bold] переброса, [color=red]не после[/color]