cp14-store-buy-hint = Чтобы приобрести "{$name}", оставьте деньги и ваш заказ в торговом ящике: Подойдет любая бумага, на которой будет написано {$code}

cp14-store-buy-alchemy-unlock-t1-name = Торговый союз: Алхимики
cp14-store-buy-alchemy-unlock-t1-desc = Гильдия алхимиков взамен на предложение о сотрудничестве и небольших даров согласна предоставить свои торговые услуги вашему поселению.

cp14-store-buy-alchemy-normalizer-name = Нормализатор растворов
cp14-store-buy-alchemy-normalizer-desc = Ваши алхимики делают некачественные зелья? Исправьте это при помощи современного технологического устройства дворфского производства! "Алхимический нормализатор" - удалит из ваших зелий любой осадок!

cp14-store-buy-alchemy-vials-name = Алхимические пузырьки
cp14-store-buy-alchemy-vials-desc = Теперь проблема дефицита емкостей для зелий больше не проблема! Ведь по довольно скромной цене вы можете заказывать партии блестящих склянок прямо с стеклодульного завода! Случайные алхимические приборы в подарок.

cp14-store-buy-alchemy-bureaucracy-name = Бюрократический запас
cp14-store-buy-alchemy-bureaucracy-desc = Ручки, чернильницы и большая пачка бумаги. В папках разных цветов, и вовсе без папок: ведь мы заботимся о том, чтобы вы могли выбирать тот вариант, который вам комфортнее.

cp14-store-buy-alchemy-farm-seeds-name = Семена для фермерства
cp14-store-buy-alchemy-farm-seeds-desc = Набор разных семян, для фермерства всех видов! Не ограничивайте себя, купите сразу несколько ящиков, на случай, если фермеры все съедят и не оставят еды на переработку в семена.

cp14-store-buy-alchemy-demiplan-name = 5 ключей демиплана
cp14-store-buy-alchemy-demiplan-desc = Нестабильные карманные измерения, в котором вас может поджидать гибель или богатства? Что может быть лучше для ваших авантюристов? Купите у нас за пару золотых - перепродайте им подороже, или под залог.

cp14-store-buy-wood-name = Запас древесины
cp14-store-buy-wood-desc = Свежая древесина с доставкой до вашего поселения! Вы живете в краю где не растут деревья? Или у вас просто нет рабочих рук, чтобы пойти и нарубить их самостоятельно? Мы готовы сделать это за вас! Точнее, за ваши деньги.

cp14-store-buy-fabric-name = Запас текстиля
cp14-store-buy-fabric-desc = Большой запас ткани и ниток, для производства изысканнейших нарядов или другого инструментария. Только сегодня, только сейчас, только последние полгода.

cp14-store-buy-energy-name = Энергетический запас
cp14-store-buy-energy-desc = Энергетические кристаллы и средних, и малых размеров, и в добавок - перчатки оперирования маной. Полный комплект, чтобы обеспечивать ваши энергоприборы энергией.
