cp14-store-sell-special-wheat-name = 10 снопов пшеницы
cp14-store-sell-special-wheat-desc = Срочный заказ пшеницы! Наши ящеры взбесились и сожрали вообще все запасы! Мы будем благодарны любым запасам пшена!

cp14-store-sell-special-dye-name = 10 красителей
cp14-store-sell-special-dye-desc = Аристократ из столицы внезапно проявил интерес с рисованию, и требует красителей для своих экспериментов. Империя скупаем все красители, которые вы сможете ей предоставить.

cp14-store-sell-special-meat-name = 10 кусков мяса
cp14-store-sell-special-meat-desc = Нам подойдет любое мясо. Бараны, козы, коровы, да хоть гигантские черви! В общем, присылайте любое, острову Изиль сейчас нечем кормить хищный скот.

cp14-store-sell-special-torch-name = 20 факелов
cp14-store-sell-special-torch-desc = Поселение Гримстроук запрашивает большую партию факелов от Империи! Мы устраиваем большой поход на Великую Гробницу Лазарика! И нам нечем освещать ее.

cp14-store-sell-special-flora-name = 15 растительного волокна
cp14-store-sell-special-flora-desc = Боевой штаб 14 запрашивает поддержку! Поступил приказ 'Озеленить прилегающую к штабу территорию'. К сожалению, штаб расположен в пустыне. Запрашиваем траву, чтобы раскидать ее по всей территории.

cp14-store-sell-special-ash-name = 10 пепла
cp14-store-sell-special-ash-desc = Совет русалок запрашивает партию пепла в свои океанические владения по причине, цитата 'Откуда мы должны под водой получать пепел по вашему?'

cp14-store-sell-special-lucen-name = 10 люценовых досок
cp14-store-sell-special-lucen-desc = Необходима партия магической древесины для строительства зачарованной загородной дачи одного из аристократов. Причуды богатых неисповедимы!

cp14-store-sell-special-spell-scroll-name = 5 свитков заклинаний
cp14-store-sell-special-spell-scroll-desc = Нам на самом деле не важно какие именно заклинания находятся в свитках, они нам только для отчетности магического процветания поселения перед местным Комендантом. 