cp14-store-sell-hint = Чтобы продать {$name}, погрузите необходимый товар на продающие поддоны. Наши люди в городе разберутся что к чему, заберут товар и оставят деньги в торговом ящике на корабле.

cp14-store-sell-goldbar-name = 10 золотых слитков
cp14-store-sell-goldbar-desc = Добыча и обработка золотой руды активно спонсируется империей, использующей золото как валюту и материал для ювелирных украшений.

cp14-store-sell-ironbar-name = 10 железных слитков
cp14-store-sell-ironbar-desc = Железо - незаменимый материал для производства... почти всего, что имеет какую либо долговечность в этом мире. И конечно же, Империя не откажется от дополнительной партии.

cp14-store-sell-copperbar-name = 10 медных слитков
cp14-store-sell-copperbar-desc = Ждем описания от лороведов.