cp14-store-sell-hint = Чтобы продать {$name}, погрузите необходимый товар на продающие поддоны. Наши люди в городе разберутся что к чему, заберут товар и оставят деньги в торговом ящике на корабле.

cp14-store-sell-goldbar-name = 10 золотых слитков
cp14-store-sell-goldbar-desc = Добыча и обработка золотой руды активно спонсируется империей, использующей золото как валюту и материал для ювелирных украшений.

cp14-store-sell-ironbar-name = 10 железных слитков
cp14-store-sell-ironbar-desc = Железо - незаменимый материал для производства... почти всего, что имеет хоть какую либо долговечность в этом мире. И конечно же, Империя не откажется от дополнительной партии.

cp14-store-sell-copperbar-name = 10 медных слитков
cp14-store-sell-copperbar-desc = Хоть медь и используется в основном как материал для монет но и в разных сплавах он часто нравится кузнецам.

cp14-store-sell-wood-name = 30 деревянных досок
cp14-store-sell-wood-desc = Вы правда думаете что хоть кому то нужны доски с далекого острова? Что ж вы правы, надеемся у вашего поселения есть чем греться зимой.

cp14-store-sell-glass-name = 10 стекла
cp14-store-sell-glass-desc = Изящный материал, который ценится в Империи за свою универсальность. Окна дворцов, линзы мастеров и даже зеркала магов — все это требует стекла. Ваши труды точно найдут применение!