cp14-store-buy-hint = Если вы хотите купить {$name}, оставьте деньги и ваш заказ в торговом ящике: Подойдет любая бумага, на которой будет написано {$code}

cp14-store-buy-alchemy-normalizer-name = Нормализатор растворов
cp14-store-buy-alchemy-normalizer-desc = Ваши алхимики делают некачественные зелья? Исправьте это при помощи современного технологического устройства дворфского производства! "Алхимический нормализатор" - удалит из ваших зелий любой осадок!

cp14-store-buy-alchemy-vials-name = Алхимические пузырьки
cp14-store-buy-alchemy-vials-desc = Теперь проблема дефицита емкостей для зелий больше не проблема! Ведь по довольно скромной цене вы можете заказывать партии блестящих склянок прямо с стеклодульного завода! Случайные алхимические приборы в подарок.

cp14-store-buy-alchemy-bureaucracy-name = Бюрократический запас
cp14-store-buy-alchemy-bureaucracy-desc = Ручки, чернильницы и большая пачка бумаги. В папках разных цветов, и вовсе без папок: ведь мы заботимся о том, чтобы вы могли выбирать тот вариант, который вам комфортнее.