cp14-skill-name-alchemy = Продвинутая алхимия
cp14-skill-desc-alchemy = Вы достаточно опытны, чтобы определять содержимое растворов невооруженным взглядом, и можете уверенно пользоваться сложным алхимическим оборудованием.

cp14-skill-name-warcraft = Владение воинским оружием
cp14-skill-desc-warcraft = Оружие ближнего боя наносит больше урона в ваших руках, и вы можете пользоваться серьезным воинским оружием.

cp14-skill-name-firearms = Стрельба из огнестрела
cp14-skill-desc-firearms = Вы достаточно опытны, чтобы пользоваться огнестрельным оружием.