cp14-trading-ui-button-buy = Купить
cp14-trading-ui-button-buy-tooltip = Вы тратите средства, расположенные на торговой платформе и закупаете указанное снаряжение или услугу у выбранного продавца, что так же увеличивает вашу репутацию. Снаряжение будет мгновенно доставлено вам путем пространственной магии, а услуга оказана в ближайшее время. 


cp14-trading-ui-title = Платформа торговой связи с империей
cp14-trading-ui-cooldown = Перезарядка:
cp14-trading-faction-prefix = Торговля с:

cp14-trading-failure-popup-money = Недостаточно средств на платформе!

cp14-trading-contract-use = Торговля с "{$name}" разблокирована!