cp14-trading-ui-button-unlock = Разблокировать контракт
cp14-trading-ui-button-unlock-tooltip = Вы заключаете контракт на закупку указанного вида снаряжения или услуги, затрачивая на это свою репутацию. После этого, вы можете покупать это снаряжение или услугу за деньги в неограниченном количестве.

cp14-trading-ui-button-buy = Купить
cp14-trading-ui-button-buy-tooltip = Вы тратите средства, расположенные на торговой платформе и закупаете указанное снаряжение или услугу у выбранного продавца, что так же увеличивает вашу репутацию. Снаряжение будет мгновенно доставлено вам путем пространственной магии, а услуга оказана в ближайшее время. 


cp14-trading-ui-title = Платформа торговой связи с империей
cp14-trading-ui-cooldown = Перезарядка: