# Command

cp14-job-name-captain = Капитан
cp14-job-desc-captain = Вы - самая важная персона. Организуйте ваших подопечных и руководите процессами, чтобы выполнить поставленную от империи задачу.

# Security

cp14-job-name-guard-commander = Командир стражи
cp14-job-desc-guard-commander = Самая опасная личность в округе. Управляйте отрядом солдат, чтобы обеспечить безопасность всех членов командования.

# Bank

cp14-job-name-commandant = Комендант
cp14-job-desc-commandant = Контролируйте экономику поселения, торгуя с Империей. Заведуйте запасами и финансами, направляя ресурсы рабочим рукам.

cp14-job-name-banker = Банкир
cp14-job-desc-banker = Заключайте сделки, храните доверенные ценности, выдавайте вклады под проценты и занимайтесь любой другой экономической работой, которая обогатит ваш банк.

# Mercenary

cp14-job-name-adventurer = Авантюрист
cp14-job-desc-adventurer = Охотник за острыми эмоциями, богатствами и славой, постоянно рискующий своей жизнью. Выполняйте самые опасные заказы, зарабатывая на жизнь добычей ресурсов или убийством монстров.

cp14-job-name-alchemist = Алхимик
cp14-job-desc-alchemist = В своем роде ученый, исследующий природу веществ. Создавайте яды и лекарства, из многочисленных природных растений и ингредиентов, и зарабатывайте деньги, продавая их нуждающимся.

cp14-job-name-innkeeper = Трактирщик
cp14-job-desc-innkeeper = В любом месте Эберрона найдутся желающие выпить и отдохнуть. И вы можете заработать на этом желании! Найдите способ обеспечить людей хорошим отдыхом, едой и выпивкой.