cp14-job-name-captain = Капитан экспедиции
cp14-job-desc-captain = Вы - самая важная персона в этой экспедиции. Организуйте ее участников и руководите процессами, чтобы выполнить поставленную от руководства задачу.

cp14-job-name-guard-commander = Командир стражи
cp14-job-desc-guard-commander = Самая опасная личность на этой экспедиции. Управляйте отрядом солдат, чтобы обеспечить безопасность всех членов командования.

cp14-job-name-house-keeper = Завхоз
cp14-job-desc-house-keeper = Ответственный за материальные ресурсы. Заведуйте запасами и финансами экспедиции, направляя ресурсы выполняющим всю грязную работу наемникам.

cp14-job-name-adventurer = Авантюрист
cp14-job-desc-adventurer = Охотник за острыми эмоциями, богатствами и славой, постоянно рискующий своей жизнью. Выполняйте самые опасные заказы организаторов экспедиции, зарабатывая на жизнь добычей ресурсов или убийством монстров.

cp14-job-name-alchemist = Алхимик
cp14-job-desc-alchemist = В своем роде ученый, исследующий природу веществ. Создавайте яды и лекарства, из многочисленных природных растений и ингредиентов, и зарабатывайте деньги, продавая их нуждающимся.

cp14-job-name-innkeeper = Трактирщик
cp14-job-desc-innkeeper = В любом месте Эберрона найдутся желающие выпить и отдохнуть. И вы можете заработать на этом желании! Найдите способ обеспечить людей хорошим отдыхом, едой и выпивкой.