cp14-job-name-captain = Капитан экспедиции
cp14-job-desc-captain = Вы - самая важная персона в этой экспедиции. Организуйте ее участников и руководите процессами, чтобы выполнить поставленную от руководства задачу.

cp14-job-name-adventurer = Авантюрист
cp14-job-desc-adventurer = Охотник за острыми эмоциями, богатствами и славой, постоянно рискующий своей жизнью. Ищите ценности в опасных местах, и продавайте их поселению.

cp14-job-name-alchemist = Алхимик
cp14-job-desc-alchemist = В своем роде ученый, исследующий природу веществ. Создавайте яды и лекарства, из многочисленных природных растений и ингредиентов, и продавайте их поселению.