# Guards

cp14-job-name-guard-commander = Командир стражи
cp14-job-desc-guard-commander = Самая опасная личность в округе. Управляйте отрядом солдат, чтобы обеспечить безопасность всех членов командования.

cp14-job-name-guard = Стражник
cp14-job-desc-guard = Боевая единица империи, поклявшаяся защищать ее народ. Следите за безопасностью, и обороняйте других от возможных опасностей.

# Trade guild

cp14-job-name-commandant = Комендант
cp14-job-desc-commandant = Контролируйте экономику поселения, торгуя с Империей. Заведуйте запасами и финансами, направляя ресурсы рабочим рукам.

cp14-job-name-merchant = Торговец
cp14-job-desc-merchant = В ваших руках возможность покупать и продавать почти что угодно! Используйте эту возможность, чтобы превзойти в богатстве ваших конкурентов.

# Mercenary

cp14-job-name-guildmaster = Гильдмастер
cp14-job-desc-guildmaster = Оберегайте жизни ваших авантюристов, обеспечивайте их всем необходимым, и контролируйте чтобы они выполняли свою работу.

cp14-job-name-adventurer = Авантюрист
cp14-job-desc-adventurer = Охотник за острыми эмоциями, богатствами и славой, постоянно рискующий своей жизнью. Выполняйте самые опасные заказы, зарабатывая на жизнь добычей ресурсов или убийством монстров.

# Artisans

cp14-job-name-alchemist = Алхимик
cp14-job-desc-alchemist = В своем роде ученый, исследующий природу веществ. Создавайте яды и лекарства, из многочисленных природных растений и ингредиентов, и зарабатывайте деньги, продавая их нуждающимся.

cp14-job-name-innkeeper = Трактирщик [Early WIP]
cp14-job-desc-innkeeper = В любом месте Силейты найдутся желающие выпить и отдохнуть. И вы можете заработать на этом желании! Найдите способ обеспечить людей хорошим отдыхом, едой и выпивкой.

cp14-job-name-blacksmith = Кузнец
cp14-job-desc-blacksmith = Создавайте и улучшайте экипировку для всех нуждающихся! В ваших руках мощь металла и огня, и только вы знаете как аккуратно использовать их, чтобы создавать шедевры.

cp14-job-name-apprentice = Подмастерье
cp14-job-desc-apprentice = Мирный житель империи, только начинающий постигать тонкости различных наук. Постарайтесь помочь другим в их работе, в обмен на зарплату и бесценный опыт.

# Gods

cp14-job-name-god-nature = Бог природы
cp14-job-desc-god-nature = TODO