cp14-special-law-tomato = В связи с помидорной революцей случившейся в [вставить лорное место], выращивание, употребление, распространение и бросание помидоров рассчитывается как средне-тяжелое преступление.

cp14-special-law-mask = В связи с повышенной преступно активностью в регионе в последние месяцы, гражданам внутри городской стены запрещено носить головные уборы и маски, скрывающие личность. Нарушение этого правила рассчитывается как легкое нарушение.

cp14-special-law-music = По указу [вставить лорное что-то] в городе объявляется траур. Использование музыкальных инструментов и распространение веселья запрещено. Любое веселье или музыка рассчитываются как легкое нарушение.

cp14-special-law-curtains = В связи с участившимися случаями незаконного использования городских построек, шторы во всех постройках должны быть либо постоянно открыты, либо уничтожены. Приватное личное пространство - непозволительная роскошь, которая расценивается как легко-среднее нарушение.

cp14-special-law-alcohol = Согласно договору с фракцией эльфов-трезвенников, в городе вступает в силу сухой закон. Весь имеющийся алкоголь должен быть передан страже на хранение, а его сокрытие, распитие или незаконное распространение рассматривается как среднее нарушение.

cp14-special-law-sage = Согласно договору с фракцией эльфов-трезвенников, в городе вступает в силу закон о запрете Шалфея. Хранение шалфея разрешено только алхимикам, с целью производства зелий, обнаружение шалфея у других граждан рассчитывается как легко-среднее нарушение. Производство, хранение, использование и распространение курительного шалфея строжайше запрещено и рассчитывается как среднее преступление.

cp14-special-law

cp14-special-law

cp14-special-law

cp14-special-law